/* 
  Localizable.strings
  VCD4Mac

  Created by lms on 2016/10/31.
  Copyright © 2016年 YeaLink. All rights reserved.
*/
"%ld Call Records" = "%ld Call Records";
"%ld Recent Calls" = "%ld Recent Calls";
"%ld Search Results" = "%ld Search Results";
"%ld Numbers" = "%ld Numbers";
"0 Call Records" = "0 Call Records";
"0 Recent Calls" = "0 Recent Calls";
"1. The log will be sent by email, we will contact you by email after receiving;" = "1. The log will be sent by email, we will contact you by email after receiving;";
"2. You can also use save as log, are stored." = "2. You can also use save as log, are stored.";
"3G/4G" = "3G/4G";
"About" = "About";
"Account" = "Account";
"Add fail!" = "Add fail!";
"Add New Number" = "Add New Number";
"Add success!" = "Add success!";
"Advance Settings" = "Advanced Setting";
"Agreement" = "Agreement";
"All Right Reserved" = "All Right Reserved";
"Allowed to send an email to system?" = "Allowed to send an email to system?";
"Anonymity disallowed" = "Anonymity disallowed";
"Answer" = "Answer";
"Are you sure you want to logout?" = "Are you sure you want to logout?";
"Audio" = "Audio";
"Auto Answer" = "Auto Answer";
"Auto" = "Auto";
"Bad event" = "Bad event";
"Bad extension" = "Bad extension";
"Bad request" = "Bad request";
"Bandwidth Settings" = "Bandwidth Settings";
"Bandwidth" = "Bandwidth";
"BFCP" = "BFCP";
"Busy here" = "Busy here";
"Call" = "Call";
"Call cleared as number was invalid format" = "Call cleared as number was invalid format";
"Call cleared as OSP server unable or unwilling to route" = "Call cleared as OSP server unable or unwilling to route";
"Call cleared due to an enforced duration limit" = "Call cleared due to an enforced duration limit";
"Call cleared due to invalid conferenceID" = "Call cleared due to invalid conferenceID";
"Call cleared due to unspecified protocol error" = "Call cleared due to unspecified protocol error";
"Call Duration" = "Call Duration";
"Call ended due to Feature not being present" = "Call ended due to Feature not being present";
"Call failed a security check and was ended" = "Call failed a security check and was ended";
"Call failed as could not find user (in GK)" = "Call failed as could not find user (in GK)";
"Call failed as could not get enough bandwidth" = "Call failed as could not get enough bandwidth";
"Call Failed" = "Call Failed";
"Call Features" = "Call Features";
"Call Finished" = "Call Finished";
"Call forbidden" = "Call forbidden";
"Call Records" = "Call Records";
"Call transaction does not exist" = "Call transaction does not exist";
"Call Type" = "Call Protocol";
"Call was forwarded using FACILITY message" = "Call was forwarded using FACILITY message";
"Can not access the audio device, does not have authorization!" = "Can not access the audio device, does not have authorization!";
"Can not access the camera device, does not have authorization!" = "Can not access the camera device, does not have authorization!";
"Can not register to sip server." = "Can not register to sip server.";
"Cancel" = "Cancel";
"Cancel Login" = "Cancel Login";
"Chinese(Simple)" = "Chinese(简体中文)";
"Chinese(Traditional)" = "Chinese(繁體中文)";
"click to enter" = "click to enter";
"click to see" = "click to see";
"Cloud" = "Yealink Cloud";
"Cloud Segment" = "Cloud";
"Cloud Switch" = "Enable Yealink Cloud";
"Cloud contacts" = "Cloud contacts";
"close" = "close";
"Code decline" = "Code decline";
"Codec" = "Codec";
"Confirm" = "Confirm";
"Contact Existed!" = "Contact Existed!";
"Contacts" = "Contacts";
"Contacts Full!" = "Contacts Full!";
"Copyright @ 2016 Yealink Inc" = "Copyright @ 2016 Yealink Inc";
"Copyright © 2016 Yealink Inc." = "Copyright © 2016 Yealink Inc.";
"Could not find common capabilities" = "Could not find common capabilities";
"Could not reach the remote party" = "Could not reach the remote party";
"Delete contact success!" = "Delete contact success!";
"Delete fail!" = "Delete fail!";
"Delete suceess!" = "Delete suceess!";
"Delete the Contact?" = "Delete the Contact?";
"Delete" = "Delete";
"Detail" = "Detail";
"Detect app crashed during last running time. do you want to send crash report now?" = "Detect app crashed during last running time. do you want to send crash report now?";
"Device Info" = "Device Info";
"Disable" = "Disable";
"Disabled" = "Disabled";
"Discard changes?" = "Discard changes?";
"Diagnoses" = "Diagnoses";
"DNS-NAPTR" = "DNS-NAPTR";
"Do you really want to delete this log?" = "Do you really want to delete this log?";
"Downlink Bandwidth" = "Downlink Bandwidth";
"DTMF Info Type" = "DTMF Info Type";
"DTMF Type" = "DTMF Type";
"DTMF" = "DTMF";
"DTMF-Relay" = "DTMF-Relay";
"DTMF Payload Type(96~127)" = "DTMF Payload Type(96~127)";
"Duration" = "Duration";
"Edit Contact" = "Edit Contact";
"Edit contact success!" = "Edit contact success!";
"Edit fail, the contact is exsit!" = "Edit fail, the contact is exsit!";
"Enabled" = "Enabled";
"English" = "English";
"Enter the 9 PIN Code" = "Enter the 9 PIN Code";
"Extension" = "Extension Number";
"Frame Rate" = "Frame Rate";
"Gatekeeper has cleared call" = "Gatekeeper has cleared call";
"General Setting" = "Basic Setting";
"GK Authentication" = "GK Authentication";
"GK Password" = "GK Password";
"GK Server" = "GK Server";
"GK Username" = "GK Username";
"H.323" = "H.323";
"H.323 User Name" = "User Name";
"H.323 Switch" = "H.323 Switch";
"H.460" = "H.460";
"H235 Encryption" = "H.235 Encryption";
"Help" = "Help";
"IIIegal input!" = "IIIegal input!";
"Illegal IP address!" = "Illegal IP address!";
"INBAND" = "INBAND";
"Incoming Call" = "Incoming Call";
"incoming Call,click to answer" = "incoming Call,click to answer";
"incoming calls,click to see" = "incoming calls,click to see";
"Invalid call number!" = "Invalid call number!";
"Invalid STUN Server!" = "Invalid STUN Server!";
"IP/Number:" = "IP/Number:";
"Jitter" = "Jitter";
"Language" = "Language";
"Limit" = "Limit";
"Loading..." = "Loading...";
"Local contacts" = "Local contacts";
"Local endpoint application cleared call" = "Local endpoint application cleared call";
"Local endpoint busy" = "Local endpoint busy";
"Local endpoint congested" = "Local endpoint congested";
"Local endpoint declined to answer call" = "Local endpoint declined to answer call";
"Local endpoint did not accept call" = "Local endpoint did not accept call";
"Local ends up the session" = "Local ends up the session";
"Local Segment" = "Local";
"Login" = "Login";
"Logining..." = "Logining...";
"Logined" = "Logined";
"Login Fail" = "Login Fail";
"Logout" = "Log out";
"Loop detected" = "Loop detected";
"Lost Percent" = "Lost Percent";
"Manual Settings" = "Manual Setting";
"Manual" = "Manual Setting";
"Mail not configured" = "Mail not configured";
"missed calls,click to see" = "missed calls,click to see";
"Mobile Data Warn" = "Mobile Net Warning";
"MaxPort > minPort more than 200" = "MaxPort > minPort more than 200";
"Name cannot empty!" = "Name cannot empty!";
"Name" = "Name";
"Name:" = "Name:";
"NAT Configuration" = "NAT Configuration";
"NAT IP Address" = "NAT IP Address";
"NAT_Traversal" = "NAT Type";
"NAT_rport" = "RPort";
"Network Error(4294967295,3)" = "Network Error(4294967295,3)";
"Network unavailable!" = "Network unavailable!";
"Network unavailable" = "Network unavailable";
"Network" = "Network";
"New Contact" = "New Contact";
"NO" = "NO";
"None" = "None";
"Not acceptable here" = "Not acceptable here";
"Not acceptable" = "Not acceptable";
"Not between 0-65535" = "Not between 0-65535";
"Not found the contact!" = "Not found the contact!";
"Notice: The power level drops below 10 percent, it is recommended to charge now" = "Notice: The power level drops below 10 percent, it is recommended to charge now";
"Number cannot empty!" = "Number cannot empty!";
"Number" = "Number";
"OK" = "OK";
"Open" = "Open";
"open" = "Open";
"Outbound Active" = "Proxy Server Enabled";
"Outbound Port" = "Proxy Port";
"Outbound Server" = "Proxy Server";
"Outgoing Call" = "Outgoing Call";
"Password" = "Password";
"Password can not be null" = "Password can not be null";
"Phone can only be 9 bits" = "Pin can only be 9 bits";
"Phone can only be number" = "Pin can only be number";
"PIN Code" = "PIN Code";
"Pin can not be null" = "Pin can not be null";
"Pin can only be 9 bits" = "Pin can only be 9 bits";
"Pin can only be number" = "Pin can only be number";
"Port Illegal!" = "Port Illegal!";
"Port is in use, please clear background apps!" = "Port is in use, please clear background apps!";
"Port" = "Port";
"Presentation" = "Presentation";
"Protocol" = "Protocol";
"Received screen share" = "Received screen share";
"Recent Calls" = "Recent Calls";
"Recv" = "Recv";
"Registation on Boot" = "Registation on Boot";
"Register Name" = "Register Name";
"Register Status" = "Register Status";
"Registered" = "Registered";
"Registering" = "Registering";
"Registration failed" = "Registration failed";
"Reject" = "Reject";
"Remenber Password" = "Remenber Password";
"Remote endpoint application cleared call" = "Remote endpoint application cleared call";
"Remote endpoint application cleared call" = "Remote endpoint application cleared call";
"Remote endpoint busy" = "Remote endpoint busy";
"Remote endpoint congested" = "Remote endpoint congested";
"Remote endpoint did not answer in required time" = "Remote endpoint did not answer in required time";
"Remote endpoint not Found" = "Remote endpoint not Found";
"Remote endpoint refused call" = "Remote endpoint refused call";
"Remote endpoint stopped calling" = "Remote endpoint stopped calling";
"Remote endpoint unsupported media type" = "Remote endpoint unsupported media type";
"Request pending" = "Request pending";
"Request time out" = "Request time out";
"Reserve Port" = "Reserved Port";
"Response data error." = "Response data error.";
"Resolution" = "Resolution";
"Results" = "Results";
"RFC2833" = "RFC2833";
"Sample Rate" = "Sample Rate";
"Save settings error!" = "Save settings error!";
"Save success!" = "Save success!";
"Save system logs" = "Save system logs";
"Save" = "Save";
"Screen share is turn off" = "Screen share is turn off";
"Search Results" = "Search Results";
"Search" = "Search";
"See" = "See";
"Send" = "Send";
"Send system logs" = "Send System Logs";
"Server" = "Server";
"Service Internal Server Error" = "Service Internal Server Error";
"Service lost" = "Service lost";
"Service unavailable" = "Service unavailable";
"Settings" = "Settings";
"sip protocol error. cannot log in." = "sip protocol error. cannot log in.";
"SIP INFO" = "SIP INFO";
"SIP Switch" = "SIP Switch";
"SIP" = "SIP";
"Site Name" = "Site Name";
"Site Name:" = "Site Name:";
"Software expired cannot log in." = "Software expired cannot log in.";
"SRTP" = "SRTP";
"Static NAT" = "Static NAT";
"static" = "Static";
"STUN Active" = "STUN";
"STUN Port" = "STUN Port";
"STUN Server" = "STUN Server";
"stun" = "STUN";
"system error" = "system error";
"Talking with %@ click to see" = "Talking with %@ click to see";
"TCP Port Scope" = "TCP Port Scope";
"TCP" = "TCP";
"Telephone-Event" = "Telephone-Event";
"Temporarily unavailable" = "Temporarily unavailable";
"The day before yesterday" = "The day before yesterday";
"The remote ended the call with unmapped Q.931 cause code" = "The remote ended the call with unmapped Q.931 cause code";
"The remote failed temporarily app mayretry" = "The remote failed temporarily app mayretry";
"The remote party host off line" = "The remote party host off line";
"The remote party is not running an endpoint" = "The remote party is not running an endpoint";
"The volumn has reached a maximum" = "The volumn has reached a maximum";
"The volumn has reached a minimum" = "The volumn has reached a minimum";
"this phone not found" = "this phone not found";
"this pin code not found" = "this pin code not found";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "This device is not configured for sending Email. Please configure the Mail settings in the Settings app.";
"Time" = "Time";
"TLS" = "TLS";
"Today" = "Today";
"Total Bindwidth" = "Total Bindwidth";
"Total Lost" = "Total Lost";
"Transfer Protocol" = "Transfer";
"Transport connection failed to establish call" = "Transport connection failed to establish call";
"Transport error cleared call" = "Transport error cleared call";
"UDP Port Scope" = "UDP Port Scope";
"UDP" = "UDP";
"Unknown URI scheme" = "Unknown URI scheme";
"Unknown error" = "Unknown error";
"Unknown protocol" = "Unknown protocol";
"Unknown" = "Unknown";
"unknown" = "unknown";
"Unreging" = "Unreging";
"Unregistered" = "Unregistered";
"Unsupported URI scheme" = "Unsupported URI scheme";
"Uplink Bandwidth" = "Uplink Bandwidth";
"Usable account" = "Usable account";
"User Name" = "User Name";
"Video" = "Video";
"Volumn is low,swipe up and down to adjust volumn" = "Volumn is low,swipe up and down to adjust volumn";
"WiFi" = "WiFi";
"WLAN" = "WLAN";
"Yealink VC Mobile" = "Yealink VC Mobile";
"Yealink VCM" = "Yealink VCM";
"YES" = "YES";
"Yesterday" = "Yesterday";
"You are using mobile network,it will effect video quality and use data!" = "You are using mobile network,it will effect video quality and use data!";
"Your are using cellular data network!" = "Your are using cellular data network!";
"Your device has been inserted" = "Your device has been inserted";
"Your device has been removed" = "Your device has been removed";
"You have switched to headset" = "You have switched to headset";
"Your network has been available!" = "Your network has been available!";
"Your network is unavailable!" = "Your network is unavailable!";
"Your network is unstable!" = "Your network is unstable!";
"Zoom max" = "Zoom max";
"Zoom min" = "Zoom min";
"Save changes" = "Save changes";
"Start on boot" = "Start on boot";
"Basic Setting" = "Basic Setting";
"Device" = "Device";
"License" = "License";
"Remember Password" = "Remember Password";
"Unreged" = "Unreged";
"Transport" = "Transport";
"Proxy Server Enabled" = "Proxy Server Enabled";
"Proxy server" = "Proxy server";
"Proxy Port" = "Proxy Port";
"STUN" = "STUN";
"Adapter" = "Adapter";
"Reserved Port" = "Reserved Port";
"Status" = "Status";
"Activated" = "Activated";
"Not Activated" = "Not Activated";
"Machine ID" = "Machine ID";
"copy" = "copy";
"Online" = "Online";
"Offline" = "Offline";
"Please input license" = "Please input license";
"Please input activation code" = "Please input activation code";
"Activate" = "Activate";
"Please visit here to get activation code:" = "Please visit here to get activation code:";
"Skip>" = "Skip>";
"Cloud Account" = "Cloud Account";
"Please input 9-digit PIN Code" = "Please input 9-digit PIN Code";
"PINCode" = "PINCode";
"30-day Trial" = "30-day Trial";
"<Back" = "<Back";
"The software license has expired!" = "The software license has expired!";
"Machine ID:" = "Machine ID:";
"Check for Update" = "Check for Update";
"Version" = "Version";
"Register Status:" = "Register Status:";
"Expired" = "Expired";
"Screen Share" = "Screen Share";
"Volume" = "Volume";
"Video Mute" = "Video Mute";
"End Call" = "End Call";
"More" = "More";
"Speaker" = "Speaker";
"Click to play music" = "Click to play music";
"Microphone" = "Microphone";
"Check Microphone" = "Check Microphone";
"Camera" = "Camera";
"Use system default device" = "Use system default device";
"Device" = "Device";
"Hide" = "Hide";
"Full" = "Full";
"Quit full" = "Quit full";
"SIP IP Call" = "SIP IP Call";

"Fail to open camera" = "Fail to open camera" ;
"Fail to open speaker" = "Fail to open speaker";
"Fail to open microphone" = "Fail to open microphone";
"(Trial)" = "(Trial)";
"MaxPort>MinPort?" = "MaxPort>MinPort?";


